Repository: UiL-OTS-labs/ppn-frontend
Catalog: main/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Please enter a correct email address and password. Note that both fields may be case-sensitive.
nl: Voer een juist emailadres en wachtwoord in. Let op dat beide velden hoofdlettergevoelig zijn.

# forms:forgot_password:token_placeholder
source: Enter your reset token
nl: Vul je token in

# forms:forgot_password:email_placeholder
source: Enter your email
nl: Vul je e-mailadres in

# form:forgot_password:email_incorrect
source: The email address you've entered is invalid or not attached to an account.
nl: Het e-mailadres dat je hebt ingevoerd is ongeldig of niet gekoppeld aan een account

# forms:change_password:password_mismatch
source: The two password fields didn't match.
nl: De twee wachtwoordvelden komen niet overeen.

# forms:change_password:token_incorrect
source: Your token has expired!
nl: Het token is verlopen!

# forms:change_password:new1
source: New password
nl: Nieuw wachtwoord

# forms:change_password:new2
source: Confirm new password
nl: Bevestig nieuw wachtwoord

# forms:change_password:password_incorrect
source: Your old password was entered incorrectly. Please enter it again.
nl: Je oude wachtwoord is verkeerd ingevoerd. Voer het opnieuw in.

# forms:change_password:old
source: Current password
nl: Huidig wachtwoord

# mainmenu:leader_experiments
source: My experiments
nl: Mijn experimenten

# mainmenu:leader_profile
source: Change profile
nl: Verander profiel

# mainmenu:sign_up
source: Mailing list and/or account
nl: Mailing list en/of account

# mainmenu:cancel_appointment
source: Cancel appointment
nl: Afspraak afzeggen

# mainmenu:my_appointments
source: My appointments
nl: Mijn afspraken

# menu:privacy
source: Privacy Statement
nl: Privacy-verklaring

# mainmenu:change_password
source: Change password
nl: Verander wachtwoord

# main:globals:logout
source: Log out
nl: Log uit

# 500:header
source: Something went wrong
nl: Er is iets fout gegaan

# 500:p1
source: Sorry! It looks like we made a mistake our side!
nl: Sorry! Het lijkt er op dat wij iets fout hebben gedaan aan onze kant!

# 500:p2
source: In the meantime, these are some things you can do:
nl: In de tussentijd is dit wat je kunt doen:

# 500:advice:reload
source: <strong>Reload the page</strong> (this might help)
nl: <strong>De pagina verversen</strong> (dit helpt soms)

# 403:header
source: Not authorized
nl: Geen toegang

# 403:p1
source: It looks like you are trying to acess a page you are not allowed to view.
nl: Het lijkt er op dat je een pagina wilt bezoeken waar je niet bij mag.

# 403:p2
source: If you think this is a mistake, please contact the lab technicians.
nl: Als je denkt dat dit een fout is, neem contact op met de lab technici.

# 404:header
source: Page not found
nl: Pagina niet gevonden

# 404:p1
source: We can't seem to find the page you're looking for.
nl: We kunnen de pagina waarnaar je op zoek bent niet vinden.

# 404:p2
source: The link you clicked may be broken or the page may have been moved.
nl: De link waarop je hebt geklikt is mogelijk incorrect of de pagina is verplaatst.

# 500:advice:wait
source: <strong>Try again later</strong>
nl: <strong>Probeer het later nog een keer</strong>

# 500:advice:contact %(technician_contact)s
source: <strong>Contact the <a href="%(technician_contact)s">lab technicians</a></strong> and tell them what happend.
nl: <strong>Neem contact op</strong> met <a href="%(technician_contact)s">de lab technici</a> en vertel aan hen wat je aan het doen was.

# site:header:login
source: Welcome {}.
nl: Welkom {}

# site:name
source: ILS Labs Experiments
nl: Experimenten ILS Labs

# site:header:title
source: ILS Labs Experiments
nl: Experimenten ILS Labs

# change_password:content:header
source: Change password
nl: Verander wachtwoord

# change_password:content:forced_change
source: Your current password has been set by an administrator. For security reasons, we ask you to change this password to something else.
nl: Je huidige wachtwoord is ingesteld door een beheerder. Om veiligheidsredenen vragen we je dit wachtwoord te wijzigen naar iets anders.

# globals:save_button
source: Save
nl: Opslaan

# enter_reset_token:content:header
source: (Re)set password
nl: Wachtwoord (opnieuw) instellen

# enter_reset_token:content:help_text
source: Please enter your reset token.
nl: Voer je reset-token in.

# enter_reset_token:content:continue
source: Continue
nl: Volgende

# forgot_password:content:header
source: Forgotten password
nl: Wachtwoord vergeten

# forgot_password:content:help_text
source: Follow these instructions to reset your password.
nl: Volg deze instructies om je wachtwoord opnieuw in te stellen.

# forgot_password:content:request_button
source: Request password reset
nl: Vraag wachtwoord reset aan

# index:content:intro1
source: The Institute for Language Sciences is conducting research into how people understand and produce spoken and written language. In this context, reading, listening and speech experiments are regularly performed. We are always looking for subjects to participate in those experiments. You can sign up for this on this website.
nl: Aan het Institute for Language Sciences onderzoeken we hoe mensen gesproken en geschreven taal begrijpen en produceren. In het kader daarvan worden er regelmatig lees-, luister- en spraakexperimenten uitgevoerd. We zijn altijd op zoek naar proefpersonen om deel te nemen aan die experimenten. Op deze website kun je je hiervoor opgeven.

# index:content:intro2
source: The experiments are conducted at Janskerkhof 13 (in the city center). An experiment usually consists of reading or listening to a number of words, sentences or stories, and carrying out a simple task (for example answering questions, or choosing a picture that best fits what you have heard). It takes you about twenty minutes to one and a half hours to participate in an experiment; the reimbursement varies from 7.50 to 10 euros per hour.<br/>Please note that most experiments require native Dutch speakers.
nl: Zo’n experiment bestaat er meestal uit dat je een aantal woorden, zinnen of verhaaltjes leest of beluistert, en daar een eenvoudig taakje bij uitvoert (bijvoorbeeld vragen beantwoorden, of een plaatje kiezen dat het beste past bij wat je gehoord hebt). Soms meten we ondertussen je hersenactiviteit (EEG), of oogbewegingen. Het kost je ca. twintig minuten tot anderhalf uur om mee te doen aan een experiment; de vergoeding varieert van 7,50 tot 10 euro per uur.

# index:content:intro3
source: The Institute for language sciences is conducting research into how people understand and produce spoken and written language. In this context, reading, listening and speech experiments are regularly performed. We are always looking for subjects to participate in those experiments. You can sign up for this on this website.
nl: De experimenten worden afgenomen op locatie in het lab op Janskerkhof 13A (in de binnenstad van Utrecht), of online.

# index:header:open_experiments
source: Open experiments
nl: Je kunt je nu opgeven voor de volgende experimenten:

# index:content:cancel
source: If you have registered for an experiment but you're not able to come, you can unsubscribe here.
nl: Heb je je opgegeven voor een experiment maar kun je toch niet komen, dan kun je je <a href="{}">hier afmelden</a>.

# index:header:maillinglist
source: Mailing list ILS Labs experiments
nl: Mailing list ILS Labs experimenten

# index:content:maillinglist1
source: Do you want to be kept informed about new experiments at the ILS Labs? Enter your email address here. Your personal data will of course be treated confidentially. Research data is not accessible to third parties, and in publications usually only group averages are reported. If individual results are mentioned, this is always done anonymously.
nl: Wil je op de hoogte gehouden worden van nieuwe experimenten bij de ILS Labs? <a href="{}">Geef dan hier je emailadres op.</a> Je kunt op dezelfde pagina ook een account aanmaken waarmee je je sneller kunt opgeven voor een experiment.

# ldap_password:content
source: Your account is linked to your Solis account, which means you cannot change/reset your password through this application. Please use the university's 'MySolisID' portal to change/reset your password.
nl: Je account is gelinkt aan je Solis account. Dit betekent dat je je wachtwoord niet kunt aanpassen/resetten in deze applicatie. Je kunt dit wel doen via het 'MySolisID' portaal van de universiteit.

# ldap_password:link
source: Click here to go to the 'MySolisID' portal.
nl: Klik hier om naar het 'MySolisID' portaal te gaan.

# main:login_lockout:header
source: Login disabled
nl: Te veel login pogingen

# main:login_lockout:info_text
source: Due to many failed login attempts, logging in has been disabled for one hour.
nl: Vanwege (te) veel mislukte inlogpogingen is inloggen een uur lang uitgeschakeld voor deze computer.

source: main:privacy:header
nl: Privacy-verklaring

source: main:privacy:subheader1
nl: Registratiegegevens

source: main:privacy:p1
nl: Als je je opgeeft voor een experiment, vragen we altijd de volgende persoonsgegevens:<ul> <li>naam – zodat we je kunnen begroeten in het lab.</li> <li>emailadres – om je een bevestiging van je afspraak te kunnen sturen.</li> <li>telefoonnummer – zodat we je kunnen bellen als bijvoorbeeld je afspraak op het laatste moment niet door kan gaan of je de weg niet kunt vinden in het lab.</li> <li>geboortedatum – het is gebruikelijk om in wetenschappelijke publicaties de gemiddelde leeftijd van de proefpersonen te rapporteren. Bovendien kun je alleen meedoen als je minstens 18 jaar oud bent, en hebben we voor sommige experimenten deelnemers nodig van een bepaalde leeftijd.</li> <li>de moedertaal waarmee je bent opgegroeid – aan de meeste van onze experimenten kun je alleen meedoen als je bent opgegroeid met het Nederlands als moedertaal.</li> <li>of je eentalig of meertalig bent opgegroeid.</li> <li id="biological-sex">je biologisch geslacht – geslachtshormonen zijn van invloed op de ontwikkeling en het functioneren van de hersenen, en kunnen dus ook invloed hebben op hoe de hersenen met taal omgaan. Het is daarom gebruikelijk om op groepsniveau te rapporteren hoeveel mannen en hoeveel vrouwen aan een studie hebben deelgenomen. Soms worden de resultaten ook per groep geanalyseerd. Je hoeft je biologisch geslacht niet met ons te delen, maar het is voor onze rapportages erg fijn als je dat wel doet.</li> <li>of je links- of rechtshandig bent – links- danwel rechtshandigheid gaat gepaard met verschillen in de hersenen, die ook van invloed zouden kunnen zijn op hoe de hersenen met taal omgaan. Het is daarom gebruikelijk om op groepsniveau te rapporteren hoeveel links- en rechtshandigen aan een studie hebben deelgenomen. Soms worden de resultaten ook per groep geanalyseerd.</li> <li>of je dyslectisch bent of niet – dyslexie is uiteraard van invloed op hoe de hersenen taal verwerken.</li> <li>of je student bent of niet – aan sommige van onze experimenten kunnen alleen studenten meedoen, om de proefpersoongroep homogener te maken.</li></ul>

source: main:privacy:p2
nl: We gebruiken bovenstaande gegevens om je uitnodigingen te sturen voor experimenten die voor jou relevant zijn, zodat je geen uitnodigingen krijgt voor experimenten waar je toch niet aan mee kunt doen. Onderaan elke uitnodigingsmail staat een link waarmee je kunt aangeven dat je dergelijke mails niet meer wilt krijgen.

source: main:privacy:p3
nl: Daarnaast gebruiken we bovenstaande persoonsgegevens om ons proefpersonenbestand te ‘ontdubbelen’ – het komt namelijk vaak voor dat je alleen aan een bepaald experiment kunt meedoen als je niet eerder al aan een ander experiment hebt meegedaan.

source: main:privacy:p4
nl: Naast de bovenstaande persoonsgegevens, waar altijd naar gevraagd wordt als je je inschrijft voor een experiment, kunnen er voor bepaalde experimenten ook nog 'bijzondere' criteria gelden waaraan je moet voldoen om mee te kunnen doen – aan onderzoek naar toontalen bijvoorbeeld, kun je meestal niet meedoen als je veel muziekles hebt gehad.

source: main:privacy:p5
nl: We bewaren je persoonsgegevens tien jaar, tenzij je ons eerder vraagt om ze te verwijderen. Als je je persoonsgegevens wilt inzien of laten verwijderen, kun je een mailtje sturen naar <a href="mailto:{}">{}</a>.

source: main:privacy:subheader2
nl: Onderzoeksgegevens

source: main:privacy:p6
nl: Tijdens de experimenten verzamelen we onderzoeksgegevens, zoals bijvoorbeeld reactietijden, knopdrukken, of metingen van oogbewegingen. Deze onderzoeksgegevens worden geanalyseerd en gebruikt voor publicatie in wetenschappelijke tijdschriften. In zo’n publicatie worden bijna altijd alleen groepsgemiddelden gerapporteerd, waardoor de gegevens niet meer herleidbaar zijn tot individuele personen.

source: main:privacy:p7
nl: In het kader van 'open science' worden de onderzoeksgegevens tegenwoordig vaak ook in ruwe vorm met andere onderzoekers gedeeld, en/of openbaar beschikbaar gesteld, bijvoorbeeld om de analyses te controleren, of om andere onderzoeksvragen te beantwoorden. Het verschilt per experiment of dit gebeurt, en zo ja, welke gegevens er precies gedeeld worden. Voordat je meedoet aan een experiment, krijg je een informatiebrief die hier meer duidelijkheid over geeft, en wordt je instemming gevraagd.

source: main:privacy:subheader3
nl: Meer informatie

source: main:privacy:p8
nl: Voor meer informatie kun je contact opnemen met <a href="mailto:{}">{}</a>, en kun je <a href="https://www.uu.nl/organisatie/praktische-zaken/privacy/privacyverklaring" target="_blank">de privacyverklaring van de UU</a> raadplegen.

# reset_password:content:header
source: (Re)set password
nl: Wachtwoord (opnieuw) instellen

# reset_password:content:help_text
source: Please enter the new password you want to use.
nl: Voer het nieuwe wachtwoord in dat je wilt gebruiken.

# reset_password:content:change_button
source: Change password
nl: Verander wachtwoord

# reset_password:content:invalid_token
source: Your password reset token is invalid or has expired!
nl: Je token voor het opnieuw instellen van je wachtwoord is ongeldig of is verlopen!

# main:logged_out_title
source: Logged out
nl: Uitgelogd

# main:logged_out_text
source: You have been successfully logged out!
nl: Je bent succesvol uitgelogd!

# login:content:forgot_password
source: Forgot password?
nl: Wachtwoord vergeten?

# password:message:updated
source: Password changed!
nl: Wachtwoord veranderd!

# password:message:reset_requested
source: We've sent you an email with instructions on how to reset your password!
nl: We hebben je een e-mail gestuurd met verdere instructies!

# password:message:reset_successful
source: Password successfully reset!
nl: Wachtwoord veranderd!
