Repository: UiL-OTS-labs/ppn-frontend
Catalog: participant/locale/*/LC_MESSAGES/django.po
Languages: nl

source: appointments:content:header
nl: Mijn afspraken

source: appointments:thead:experiment
nl: Experiment

source: appointments:thead:day
nl: Dag

source: appointments:thead:date
nl: Datum

source: appointments:thead:time
nl: Tijd

source: appointments:thead:leader
nl: Proefleider

source: appointments:thead:leader_email
nl: Proefleider e-mail

source: appointments:thead:actions
nl: Acties

source: appointments:content:cancel
nl: Afzeggen

source: appointments:content:cannot_cancel
nl: Uitschrijven is niet meer mogelijk.

source: cancel_landing:content:header
nl: Afspraak afzeggen

source: cancel_landing:content:p1
nl: Indien je een account hebt, kan je je uitschrijven door hieronder in te loggen.

source: cancel_landing:content:p2
nl: Indien je geen account hebt, kan je hier het email adres invullen waarmee je jezelf hebt opgegeven. Je zult dan een email ontvangen met een link om je uit te schrijven.

source: cancel_landing:content:account:header
nl: Via account

source: cancel_landing:form:email
nl: Email

source: cancel_landing:form:password
nl: Wachtwoord

source: login:content:forgot_password
nl: Wachtwoord vergeten?

source: login:button:login
nl: Log in

source: cancel_landing:content:email:header
nl: Via e-mail

source: cancel_landing:content:email:send_button
nl: Verstuur

source: closed:content:header
nl: Experiment gesloten

source: closed:content:p1
nl: Dit experiment is gesloten voor inschrijvingen; er zijn op dit moment geen tijdstippen meer waar je je voor op kunt geven. Dankjewel voor je belangstelling!

source: create_account:content:header
nl: Account aanmaken

source: create_account:content:form:header
nl: Account aanmaken

source: create_account:content:form:p1
nl: Met een account schrijf je je makkelijker in bij nieuwe experimenten en kun je makkelijker je (oude) afspraken bijhouden. Als je al eerder meegedaan hebt voordat je een account maakt, zul je je oude afspraken ook terug zien in jouw overzicht.<br/> Een account aanmaken is natuurlijk niet verplicht om mee te kunnen doen aan een experiment.Als je alleen op de hoogte gehouden wilt worden van nieuwe experimenten, kun je je ook alleen inschrijven voor onze mailing list via deze pagina.

source: globals:content:personal_information_info
nl: Je gegevens worden vertrouwelijk behandeld, en je kunt je op elk moment weer uitschrijven door een mailtje te sturen aan

source: global:content:experiment_crit_info
nl: Voor de meeste experimenten zoeken we proefpersonen tussen de 18 en de 35 jaar. Veel van ons onderzoek wordt uitgevoerd met niet-dyslectische moedertaalsprekers van het Nederlands, maar we zijn ook erg blij met proefpersonen die dyslectisch zijn, of Nederlands als tweede taal spreken. Je krijgt dan alleen bericht over voor jou relevante experimenten.

source: globals:create_account
nl: Account aanmaken

source: create_account:content:created:header
nl: Account aangemaakt

source: create_account:content:created:p1
nl: Jouw account is succesvol aangemaakt!

source: create_account:content:created:p2
nl: We hebben je een e-mail gestuurd met instructies voor het instellen van jouw wachtwoord.

source: create_account:content:already_exists:header
nl: E-mail adres bekend

source: create_account:content:already_exists:p1
nl: Het door jou opgegeven e-mail adres is al in gebruik!

source: create_account:content:already_exists:p2
nl: Indien je je wachtwoord vergeten bent kan je deze <a href="{}">hier</a> opnieuw instellen.

# register:content:header
source: Participation form experiment
nl: Opgaveformulier experiment

# register:content:duration
source: This experiment will take {}.
nl: Dit experiment duurt {}

# register:content:location
source: It will be held at
nl: Het wordt afgenomen op

# register:content:details
source: Details:
nl: Bijzonderheden

# register:content:compensation
source: You will receive {} for participating.
nl: Je krijgt {} om mee te doen.

# register:content:leader
source: Experiment leader:
nl: Proefleider:

# register:content:other_leaders
source: Other experiment leaders:
nl: Overige proefleiders:

source: subscribe_mailinglist:content:title
nl: Mailing lijst

source: subscribe_mailinglist:content:header
nl: Emailadres opgeven voor taalexperimenten

source: subscribe_mailinglist:content:successfully_added
nl: Je emailadres is toegevoegd aan onze lijst. Dankjewel voor je belangstelling!

source: subscribe_mailinglist:content:already_known
nl: Je emailadres kwam al voor in onze gegevens. Dankjewel voor je belangstelling!

source: subscribe_mailinglist:content:p1
nl: Hieronder kun je je emailadres opgeven als je op de hoogte gehouden wilt worden van nieuwe experimenten aan het UiL OTS.

source: unsubscribe_mailinglist:content:title
nl: Uitschrijven mailing lijst

source: unsubscribe_mailinglist:content:p1
nl: Je kunt je hier uitschrijven voor uitnodigingen tot deelname aan experimenten van het UiL OTS.

source: unsubscribe_mailinglist:content:email
nl: E-mailadres

source: unsubscribe_mailinglist:button:unsubscribe
nl: Uitschrijven

source: unsubscribe_mailinglist:content:invalid_token
nl: Deze link is ongeldig! Neem contact op met <a href="{}">{}</a> als je je wilt uitschrijven van de mailing lijst.

source: cancel_landing:message:send_token
nl: Indien het email adres bestaat in onze database hebben wij een mail gestuurd met verdere instructies!

source: cancel:message:cancelled
nl: Afspraak afgezegd. Er is een bevestiging per mail verstuurd. <a href="/">Klik hier om je opnieuw in te schrijven voor een (ander) experiment!</a>

source: unsubscribe_mailinglist:messages:unsubscribed
nl: Je hebt je succesvol uitgeschreven van de mailing lijst!
